Repository: Miller-Media/one-off-emails-for-woocommerce
Catalog: languages/one-off-emails-for-woocommerce-*.po
Languages: fa_ir, hy, lt_lt, pl_pl, ro_ro, sq, th, uk, ur

source: Heading:
fa_ir: عنوان:
hy: Վերնագիր.
lt_lt: Antraštė:
pl_pl: Nagłówek:
ro_ro: Titlu:
sq: Titulli:
th: หัวเรื่อง:
uk: Заголовок:
ur: عنوان:

source: Heading and Message fields are required to preview the email.
fa_ir: فیلدهای عنوان و پیام برای پیش‌نمایش ایمیل الزامی هستند.
hy: Վերնագիր և հաղորդագրություն դաշտերը պարտադիր են նախադիտման համար.
lt_lt: Antraštės ir žinutės laukai yra būtini el. laiško peržiūrai.
pl_pl: Pola Nagłówek i Wiadomość są wymagane do podglądu wiadomości e-mail.
ro_ro: Câmpurile Titlu și Mesaj sunt necesare pentru previzualizarea emailului.
sq: Fushat e Titullit dhe Mesazhit janë të nevojshme për të parë email-in.
th: ต้องกรอกฟิลด์หัวเรื่องและข้อความเพื่อดูตัวอย่างอีเมล
uk: Для попереднього перегляду листа потрібні поля Заголовок та Повідомлення.
ur: ای میل کا پیش منظر دیکھنے کے لیے عنوان اور پیغام کے خانے ضروری ہیں۔

source: Message:
fa_ir: پیام:
hy: Հաղորդագրություն.
lt_lt: Žinutė:
pl_pl: Wiadomość:
ro_ro: Mesaj:
sq: Mesazhi:
th: ข้อความ:
uk: Повідомлення:
ur: پیغام:

source: No valid email addresses provided.
fa_ir: هیچ آدرس ایمیل معتبری ارائه نشده است.
hy: Վավեր էլեկտրոնային հասցեներ չեն տրամադրվել.
lt_lt: Nepateikta jokių galiojančių el. pašto adresų.
pl_pl: Nie podano prawidłowych adresów e-mail.
ro_ro: Nu a fost furnizată nicio adresă de email validă.
sq: Nuk u dhanë adresa email të vlefshme.
th: ไม่มีที่อยู่อีเมลที่ถูกต้อง
uk: Не вказано дійсних адрес електронної пошти.
ur: کوئی درست ای میل پتے فراہم نہیں کیے گئے۔

source: One-Off Emails
fa_ir: ایمیل‌های یک‌باره
hy: Միանգամյա նամակներ
lt_lt: Vienkartiniai el. laiškai
pl_pl: Jednorazowe e-maile
ro_ro: Emailuri unice
sq: Email-e për Një Herë
th: อีเมลครั้งเดียว
uk: Одноразові листи
ur: ایک مرتبہ کی ای میلز

source: Preview
fa_ir: پیش‌نمایش
hy: Նախադիտման
lt_lt: Peržiūra
pl_pl: Podgląd
ro_ro: Previzualizare
sq: Parashiko
th: ดูตัวอย่าง
uk: Попередній перегляд
ur: پیش منظر

source: Reply To Email:
fa_ir: ایمیل پاسخ‌دهی:
hy: Պատասխանի էլ. հասցե.
lt_lt: Atsakyti į el. paštą:
pl_pl: E-mail do odpowiedzi:
ro_ro: Răspuns la email:
sq: Email-i për Përgjigje:
th: ตอบกลับที่อีเมล:
uk: Відповідь на email:
ur: جواب دینے کی ای میل:

source: Reply To Name:
fa_ir: نام پاسخ‌دهی:
hy: Պատասխանի անուն.
lt_lt: Atsakyti vardui:
pl_pl: Nazwa do odpowiedzi:
ro_ro: Răspuns la nume:
sq: Emri për Përgjigje:
th: ตอบกลับที่ชื่อ:
uk: Відповідь на ім'я:
ur: جواب دینے کا نام:

source: Send
fa_ir: ارسال
hy: Ուղարկել
lt_lt: Siųsti
pl_pl: Wyślij
ro_ro: Trimite
sq: Dërgo
th: ส่ง
uk: Надіслати
ur: بھیجیں

source: Subject:
fa_ir: موضوع:
hy: Նյութ.
lt_lt: Tema:
pl_pl: Temat:
ro_ro: Subiect:
sq: Subjekti:
th: หัวเรื่อง:
uk: Тема:
ur: موضوع:

source: The following fields are required to send an email: To, Subject, Heading, Message.
fa_ir: فیلدهای زیر برای ارسال ایمیل الزامی هستند: گیرنده، موضوع، عنوان، پیام.
hy: Հետևյալ դաշտերը պարտադիր են նամակ ուղարկելու համար. ՈւմՍ ՆյութՍ ՎերնագիրՍ Հաղորդագրություն.
lt_lt: Šie laukai yra būtini el. laiškui siųsti: Kam, Tema, Antraštė, Žinutė.
pl_pl: Następujące pola są wymagane do wysłania wiadomości e-mail: Do, Temat, Nagłówek, Wiadomość.
ro_ro: Următoarele câmpuri sunt necesare pentru a trimite un email: Către, Subiect, Titlu, Mesaj.
sq: Fushat e mëposhtme janë të nevojshme për të dërguar një email: Për, Subjekti, Titulli, Mesazhi.
th: ฟิลด์ต่อไปนี้จำเป็นต้องกรอกเพื่อส่งอีเมล: ถึง, หัวเรื่อง, หัวข้อ, ข้อความ
uk: Для надсилання листа потрібні такі поля: Кому, Тема, Заголовок, Повідомлення.
ur: ای میل بھیجنے کے لیے درج ذیل خانے ضروری ہیں: وصول کنندہ، موضوع، عنوان، پیغام۔

source: To:
fa_ir: گیرنده:
hy: Ում.
lt_lt: Kam:
pl_pl: Do:
ro_ro: Către:
sq: Për:
th: ถึง:
uk: Кому:
ur: وصول کنندہ:

source: WooCommerce One-Off Emails
fa_ir: ایمیل‌های یک‌باره WooCommerce
hy: WooCommerce միանգամյա նամակներ
lt_lt: WooCommerce vienkartiniai el. laiškai
pl_pl: WooCommerce Jednorazowe e-maile
ro_ro: Emailuri unice WooCommerce
sq: Email-et e WooCommerce për Një Herë
th: WooCommerce อีเมลครั้งเดียว
uk: Одноразові листи WooCommerce
ur: WooCommerce ایک مرتبہ کی ای میلز
